<?php include("_head.php") ?>
<?php include("_header.php") ?>

<main id="main-content-layour" class="js-main-content-layour main-content-layour main-content-layour-inner-page">
	<div id="wrap">
		<div class="container">

			<div class="blog-page">
				<h2 class="main-content-layour-inner-page__main-title">У меня не дышит нос</h2>

				<h3>Заложен нос</h3>
				<p>Выяснить истинную причину почему закладывает нос, когда я принимаю положение лежа помогает специалист оториноларинголог. Доктор проводит опрос пациента, уточняет возможную связь с простудой или аллергенами. С помощью инструментов производит осмотр, определяя аномалии строения носа. Выявляет наличие воспалительных изменений в носу и другие проблем</p>
				<p>Нос – это непросто орган обоняния человека. Это прежде всего орган, ответственный за дыхание и поступление правильного воздуха в организм. Он защищает легкие от проникновения пыли и других вредных частиц, в том числе и болезнетворных микроорганизмов. Обогревает поступивший воздух, тем самым не допуская переохлаждения органов человека, тем более мозга. Именно такое разнообразие функций делает нос жизненно важным органом, без которого человек не выживет. Поэтому, когда нос закладывает, нарушается его работа и отмечается множество крайне неприятных симптомов.</p>
				<p>Если нос закладывает только в положении лежа, это может быть признаком серьезного заболевания. Необходимо выяснить, почему возникает описанная неприятность, в противном случае, если не принять меры, такой симптом будет еще долгое время преследовать человека и, в конце концов, приведет к серьезным осложнениям.</p>
				
				<h3>Причины заложенности</h3>
				<p>Причинами так же становятся инфекционные заболевания, возбудителями которых являются вирусы, бактерии или грибки. Кроме этого, фактором, провоцирующем заложенность, когда человек ложится, может быть неинфекционная патология, связанная с аномалиями развития носа, новообразованиями или нарушением тонуса сосудов.</p>
				<p>Самыми частыми причинами являются:</p>

				<ul>
					<li>аллергия;</li>
					<li>нарушение тонуса сосудов;</li>
					<li>искривления перегородки носа;</li>
					<li>воспалительные заболевания носа и пазух;</li>
					<li>аденоидные разрастания;</li>
					<li>синдром постназального затекания;</li>
					<li>гормональные нарушения.</li>
				</ul>

				<p>Самой распространенной из них является слишком сухой воздух в спальне. В осенне-зимний период, средняя влажность в домах не превышает 25-30%. Это очень мало, для нормального функционирования слизистых оболочек. Они находятся в пересохшем состоянии, на что организм отвечает обильным наполнением капилляров кровью в  носовых раковинах. Симптоматика усиливается, когда тело принимает горизонтальное положение, поскольку кровь по анатомическим причинам сильней приливает к голове. Проблема решается увлажнением атмосферы в жилище до 50-60% с помощью специальных приборов — увлажнителе</p>
				
				<ol>
					<li>аллергия;</li>
					<li>нарушение тонуса сосудов;</li>
					<li>искривления перегородки носа;</li>
					<li>воспалительные заболевания носа и пазух;</li>
					<li>аденоидные разрастания;</li>
					<li>синдром постназального затекания;</li>
					<li>гормональные нарушения.</li>
				</ol>

				<h1>Заголовок тест уровень 1</h1>
				<h2>Заголовок тест уровень 2</h2>
				<h3>Заголовок тест уровень 3</h3>
				<h4>Заголовок тест уровень 4</h4>
				<h5>Заголовок тест уровень 5</h5>
				<h6>Заголовок тест уровень 6</h6>


				<div class="blog-page__meta">
					<div class="blog-page__meta-date">
						<span class="blog-page__meta-date-text">Опубликовано</span>
						<time class="blog-page__meta-date-item" datetime="2018-10-11">46 дней назад</time>
					</div>
					<div class="blog-page__meta-author">
						<a class="blog-page__meta-author-link" href="#">Инокентий Савенков</a>
					</div>
				</div>


				

			</div>
		</div>
	</div>
</main>

<?php include("_footer.php") ?>
<?php include("_end.php") ?>